
export const screamings_phrases = [
    ["ау что ты делаешь","хватит","стой","ауууу","остановись"],
    ["эй хватит","пажалуйста остановись","больно","прекрати"],
    ["мне больно","не делай этого","АААААААААААА","не бей меня"],
    ["ЧТО ТЫ ДЕЛАЕШЬ","мне очень больно","остановись молю","ХВАТИТ"], 
    ["Я НЕНАВИЖУ ТЕБЯ","больнооо","МНЕ ОЧЕНЬ БОЛЬНО","хватит хватит хватит"],
    ["БОЛЬНО","БОЛЬНО БОЛЬНО БОЛЬНО","ВЫЙДИ ОТСЮДА","мне страшно"]
]

export const recovery_phrases = [
    "я востанавливаюсь",
    "отстань",
    "выйди отсюда",
    "я лечусь",
    "кышь кышь кышь",
    "это бессмысленно"
]

